[
    {
        "id": 1,
        "author": "Hisana",
        "text": "Marina is a nail wizard! My nails have never looked so stylish and on point. She's got that magic touch that turns nails into works of art. I'm a customer for life!"
    },
    {
        "id": 2,
        "author": "Natalia",
        "text": "Отзыв о Марине — просто в восторге! Ее стиль и профессионализм превращают обычный маникюр в настоящее событие. Уходишь с ощущением, что ты — королева красоты. Рекомендую всем, кто ценит качество и стиль!"
    },
    {
        "id": 3,
        "author": "Nur",
        "text": "Nail game strong thanks to Marina! Her attention to detail is next level, and the creativity she brings to each design is mind-blowing. Love my nails every single time!"
    },
    {
        "id": 4,
        "author": "Adele",
        "text": "Marina is the nail queen! I walked in with an idea, and she turned it into a masterpiece. Talented, professional, and super cool – my nails have never been happier!"
    },
    {
        "id": 5,
        "author": "Tamara",
        "text": "Марина - волшебница ногтей! Невероятно крутое обслуживание, и ее талант просто завораживает. Мои ногти теперь настоящее произведение искусства. Спасибо, Марина, ты лучшая!"
    },
    {
        "id": 6,
        "author": "Viola",
        "text": "If you want nails that turn heads, go see Marina! She's got this cool vibe and mad skills. My nails are like a canvas, and she's the artist – couldn't be happier!"
    },
    {
        "id": 7,
        "author": "Aisha",
        "text": "Marina is the real deal! She transformed my nails into something straight out of a fashion magazine. The coolest nail artist in Cairo, hands down. Thanks for making my nails pop!"
    },
    {
        "id": 8,
        "author": "Fatima",
        "text": "Marina is a nail ninja! Fast, precise, and ridiculously cool designs. I leave her chair feeling like I've just upgraded my whole look. Seriously, she's the best!"
    },
    {
        "id": 9,
        "author": "Sarah",
        "text": "Nail perfection achieved, courtesy of Marina! She effortlessly blends creativity with precision. My nails are now my favorite accessory, all thanks to her cool and unique touch. Can't recommend her enough!"
    }
]
